Repository: common-repository/wpml-flag-in-menu-extended
Catalog: languages/wpml-flag-*-menu-extended-*.po
Languages: nl_nl

source: Plugin Options
nl_nl: Plugin Opties

source: General Settings
nl_nl: Algemene Instellingen

source: Styling
nl_nl: Stijl

source: Show language flag on these menus
nl_nl: Toon vlaggen op deze menu's

source: Select menus where the flags are added
nl_nl: Selecteer de menu's waar deze vlaggen worden toegevoegd

source: Include also the description after the flag on these menus
nl_nl: Toevoegen beschrijving na de vlag op deze menu's

source: Select menus to add the description after the flag
nl_nl: Selecteer menu's waar de beschrijving na de vlag icoon wordt getoond

source: Show description
nl_nl: Beschrijving weergeven

source: In what language should the description be shown
nl_nl: In welke taal moet de beschrijving worden weergegeven

source: Native (like English in English)
nl_nl: Oorspronkelijk (zoals het English in het Engels)

source: Translated (like Engels for English on a Dutch page)
nl_nl: Vertaald (zoals Engels voor Engels op een Nederlandse pagina)

source: Also show active language
nl_nl: Ook de aktieve taal laten zien

source: When checked it will also show the active language
nl_nl: Indien aangevinkt zal ook de aktieve taal worden getoond

source: List(li) CSS class
nl_nl: List (li) CSS-klasse

source: CSS class for the LI tag
nl_nl: CSS klasse voor de LI tag

source: Image CSS class
nl_nl: Afbeelding CSS klasse

source: CSS class for the IMG tag
nl_nl: CSS klasse voor de IMG-tag

source: Image height
nl_nl: Afbeeldingshoogte

source: default: 16, empty leaves the height tag out
nl_nl: standaard: 16, leeg laat laat de "height" tag weg

source: Image width
nl_nl: Afbeeldingsbreedte

source: default: 16, empty leaves the width tag out
nl_nl: standaard: 16, leeg laat laat de "width" tag weg

source: HTML tag surrounding the language description
nl_nl: HTML tag rondom the taalomschrijving

source: The HTML tag surrounding the language description (if used), it will automatically have the class "wpml_flags_name" as entered in the CSS class for the IMG tag
nl_nl: De HTML tag rondom de taalomschrijving (indien gebruikt), dit zal automatisch de CSS klasse "wpml_flags_name" gelijk zoals dit is ingevoerd in de CSS klasse voor de IMG tag

source: &lt;span&gt;English&lt;/span&gt;
nl_nl: &lt;span&gt;Engels&lt;/span&gt;

source: &lt;div&gt;English&lt;/div&gt;
nl_nl: &lt;div&gt;Engels&lt;/div&gt;

source: Add flags wrapper around the flags li elements?
nl_nl: Vlaggen wrapper rond de vlaggen li-elementen toevoegen

source: Only check this, if you want a wrapper around the flags li elements, for example to right justify the flags on a menu
nl_nl: Deze alleen aanvinken als je een HTML tag wrapper om de vlaggen li tags wil, bijvoorbeeld om de vlaggen rechts uit te lijnen

source: Flags wrapper html element
nl_nl: Vlaggen wrapper HTML tag

source: HTML element to wrap it in, for example DIV or SPAN
nl_nl: HTML tag om het te verpakken in, div of span

source: Flags wrapper additional classes
nl_nl: Vlaggen wrapper extra CSS klassen

source: Extra classes to add to the flags wrapper
nl_nl: Extra CSS klassen voor de vlaggen wrapper

source: Plugin options
nl_nl: Plugin Opties

source: Settings
nl_nl: Instellingen
